Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# LanguagesPage_DefaultPlaybackLanguage_Description.Text
source: History section (for multi-device translations)
af: Geskiedenis afdeling (vir multi-toestel vertalings)
am: ታሪክ ክፍል (ለብዙ-መሣሪያ ትርጉሞች)
ar: قسم المحفوظات (للترجمات متعددة الأجهزة)
as: ইতিহাস শাখা (মাল্টি-ডিভাইচ অনুবাদৰ বাবে)
az_arab: Tarix bölməsi (çox device tərcümələr üçün)
bg: Раздел "История" (за преводи на няколко устройства)
bn: ইতিহাস বিভাগ (মাল্টি-ডিভাইস অনুবাদের জন্য)
bs: Sekcija istorije (za prevode sa više uređaja)
ca: Secció d'historial (per a traduccions multidispositiu)
cs: Sekce Historie (pro překlady pro více zařízení)
cy: Adran hanes (ar gyfer cyfieithiadau aml-ddyfais)
da: Historikafsnittet (til oversættelser af flere enheder)
de: Abschnitt "Historie" (für Übersetzungen mit mehreren Geräten)
el: Ενότητα ιστορικού (για μεταφράσεις πολλαπλών συσκευών)
es: Sección de historial (para traducciones multidispositivo)
et: Ajaloo jaotis (mitme seadmega tõlgete jaoks)
fa: بخش تاریخچه (برای ترجمه های چند دستگاهی)
fi: Historia-osio (usean laitteen käännöksiä varten)
fil: History section (para sa mga pagsasalin ng maraming aparato)
fr_ca: Section Historique (pour les traductions multi-périphériques)
ga: Rannóg staire (d'aistriúcháin ilghléis)
gu: ઇતિહાસ વિભાગ (મલ્ટી-ડિવાઇસ અનુવાદો માટે)
he: מקטע היסטוריה (עבור תרגומים מרובי מכשירים)
hi: इतिहास अनुभाग (बहु-डिवाइस अनुवाद के लिए)
hr: Odjeljak Povijest (za prijevode na više uređaja)
hu: Előzmények szakasz (többeszközös fordításokhoz)
hy: Պատմության բաժին (բազմաչափ սարքերի թարգմանությունների համար)
id: Bagian riwayat (untuk terjemahan multi-perangkat)
is: Söguhluti (fyrir þýðingar á mörgum tækjum)
it: Sezione Storia (per traduzioni multi-dispositivo)
iu: ᖃᓄᐃᓕᐅᖅᑕᐅᖃᑦᑕᕐᓂᑯᑦ (ᖃᔅᓯᑲᓪᓚᖕᓄᑦ ᑐᑭᓕᐅᖅᑕᐅᔪᓄᑦ)
ja: 履歴セクション(マルチデバイス翻訳用)
kk: Журнал бөлімі (көп құрылғылы аудармалар үшін)
km: ផ្នែកប្រវត្តិសាស្ត្រ (សម្រាប់ការបកប្រែ multi-device)
kn: ಇತಿಹಾಸ ವಿಭಾಗ (ಬಹು-ಸಾಧನ ಅನುವಾದಗಳಿಗಾಗಿ)
ko: 기록 섹션(다중 장치 번역용)
ku_arab: بەشی مێژوو (بۆ وەرگێڕانی فرە ئامێر)
ky: Тарых бөлүмү (көп түзмөк которуулар үчүн)
lo: ພາກປະຫວັດ (ສໍາລັບການແປຫຼາຍອຸປະກອນ)
lt: Istorijos skyrius (vertimams keliuose įrenginiuose)
lv: Vēstures sadaļa (vairāku ierīču tulkojumiem)
mi: Wāhanga hītori (mō ngā whakawhitinga huri-maha)
ml: ചരിത്ര വിഭാഗം (മൾട്ടി-ഉപകരണ പരിഭാഷകൾക്കായി)
mr: इतिहास विभाग (बहु-डिव्हाइस भाषांतरांसाठी)
ms: Bahagian sejarah (untuk terjemahan berbilang peranti)
mt: Taqsima tal-istorja (għal traduzzjonijiet b'ħafna apparati)
nb: Historikk-delen (for oversettelser av flere enheter)
ne: इतिहास खण्ड (बहु-यन्त्र अनुवादका लागि)
nl: Sectie Geschiedenis (voor vertalingen met meerdere apparaten)
or: ଇତିହାସ ବିଭାଗ (ମଲ୍ଟି-ଡିଭାଇସ୍ ଅନୁବାଦ ଗୁଡିକ ପାଇଁ)
pa: ਇਤਿਹਾਸ ਸੈਕਸ਼ਨ (ਬਹੁ-ਡਿਵਾਈਸ ਅਨੁਵਾਦਾਂ ਲਈ)
pl: Sekcja Historia (do tłumaczeń na wiele urządzeń)
prs: بخش تاریخچه (برای ترجمه های چند دستگاهی)
pt_pt: Secção de história (para traduções multi-dispositivos)
ro: Secțiunea Istoric (pentru traduceri pe mai multe dispozitive)
ru: Раздел истории (для переводов на несколько устройств)
sk: Sekcia História (pre preklady z viacerých zariadení)
sl: Razdelek Zgodovina (za prevajanje več naprav)
sq: Seksioni i historisë (për përkthimet me shumë pajisje)
sr_cyrl: Одељак "Историја" (за преводе са више уређаја)
sr_latn: Odeljak "Istorija" (za prevode sa više uređaja)
sv: Historikavsnitt (för översättningar av flera enheter)
sw: Sehemu ya historia (kwa tafsiri za vifaa vingi)
ta: வரலாறு பிரிவு (பல சாதன மொழிபெயர்ப்புகளுக்கு)
te: చరిత్ర విభాగం (బహుళ-పరికర అనువాదాల కొరకు)
th: ส่วนประวัติ (สําหรับการแปลหลายอุปกรณ์)
ti: ክፋል ታሪኽ (ንብዙሕ መሳርሒታት ንምትርጓም)
tr: Geçmiş bölümü (çok cihazlı çeviriler için)
uk: Розділ історії (для перекладів на кілька пристроїв)
ur: ہسٹری سیکشن (ملٹی ڈیوائس ترجمے کے لیے)
vi: Phần lịch sử (dành cho bản dịch nhiều thiết bị)
zh_hans: 历史记录部分（适用于多设备翻译）
zh_hant: 歷史記錄部分（適用於多設備翻譯）

# LanguagesPage_DefaultPlaybackLanguage_Description1.Text
source: * single device translations play all audio as default *
af: * Enkeltoestelvertalings speel alle klank as standaard *
am: * ነጠላ መሣሪያ ትርጉሞች ሁሉንም ኦዲዮ እንደ ብዝሃነት አጫውት *
ar: * تقوم ترجمات جهاز واحد بتشغيل جميع الصوت بشكل افتراضي *
as: * একক ডিভাইচ অনুবাদসমূহে সকলো অডিঅ' ডিফল্ট হিচাপে বজায় *
az_arab: * tək cihaz tərcümələri default kimi bütün audio oynayır *
bg: * Преводи на едно устройство Възпроизвеждане на цялото аудио по подразбиране *
bn: * একক ডিভাইস অনুবাদ ডিফল্ট হিসাবে সমস্ত অডিও প্লে করে *
bs: * prevodi jednog uređaja reproduciraju sav zvuk kao zadani *
ca: * Traduccions d'un sol dispositiu reprodueixen tot l'àudio per defecte *
cs: * Překlady jednoho zařízení přehrávají veškerý zvuk jako výchozí *
cy: * Mae cyfieithiadau un ddyfais yn chwarae pob sain yn ddiofyn *
da: * Enkeltenhedsoversættelser afspiller al lyd som standard *
de: * Einzelgeräteübersetzungen spielen standardmäßig alle Audiodaten ab *
el: * Οι μεταφράσεις μίας συσκευής αναπαράγουν όλο τον ήχο ως προεπιλογή *
es: * Las traducciones de un solo dispositivo reproducen todo el audio como predeterminado *
et: * Ühe seadme tõlked esitavad vaikimisi kogu heli *
fa: * ترجمه های تک دستگاه پخش تمام صدا به عنوان پیش فرض *
fi: * Yhden laitteen käännökset toistavat kaiken äänen oletuksena *
fil: * Mga Pagsasalin ng Single Device Play ang Lahat ng Audio bilang Default *
fr_ca: * les traductions d’appareil unique jouent tout l’audio par défaut *
ga: * seinneann aistriúcháin ghléis aonair gach fuaim mar réamhshocrú *
gu: * એક ઉપકરણ અનુવાદો મૂળભૂત તરીકે બધા ઓડિયોને વગાડે છે *
he: * תרגומים למכשיר יחיד מנגנים את כל השמע כברירת מחדל *
hi: * एकल डिवाइस अनुवाद डिफ़ॉल्ट के रूप में सभी ऑडियो चलाते हैं *
hr: * prijevodi s jednim uređajem reproduciraju sav zvuk prema zadanim postavkama *
hu: * Az egyeszközös fordítások az összes hangot alapértelmezettként játsszák le *
hy: * single device թարգմանությունները նվագում են բոլոր աուդիոն, որպես նախնական *
id: * terjemahan perangkat tunggal memutar semua audio sebagai default *
is: * Þýðingar á einu tæki spila allt hljóð sem sjálfgefið *
it: * Le traduzioni di un singolo dispositivo riproducono tutto l'audio come predefinito *
iu: * ᐃᓄᑐᐊᖅ ᐅᖃᓘᑎᕋᓛᖅ ᑐᑭᓕᐅᕆᓯᒪᔪᖅ ᓂᐱᓕᐅᖅᓯᒪᔪᐃᓐᓇᐅᓲᖅ *
ja: *シングルデバイス翻訳はデフォルトですべてのオーディオを再生します*
kk: * бір құрылғы аудармалары барлық дыбысты әдепкі ретінде ойнайды *
km: * ការបកប្រែឧបករណ៍តែមួយ play all audio as default *
kn: * ಏಕ ಸಾಧನ ಭಾಷಾಂತರಗಳು ಎಲ್ಲಾ ಆಡಿಯೊವನ್ನು ಡೀಫಾಲ್ಟ್ ಆಗಿ ಪ್ಲೇ ಮಾಡುತ್ತವೆ *
ko: * 단일 장치 번역은 모든 오디오를 기본값으로 재생합니다.
ku_arab: * وەرگێڕانی تاکە ئامێر هەموو دەنگەکان وەک گریمانەیی پەخش دەکەن *
ky: * Бир түзмөк которуулар бардык аудиону дефолт катары ойнотот *
lo: * ການແປອຸປະກອນດຽວຫຼິ້ນສຽງທັງຫມົດຕາມມາດຕະຖານ *
lt: * Vieno įrenginio vertimai atkuria visą garsą kaip numatytąjį *
lv: * Vienas ierīces tulkojumi atskaņo visu audio pēc noklusējuma *
mi: * Ka purei ngā whakawhitinga pūrere kotahi i ngā ororongo katoa hei taunoa *
ml: * ഒരൊറ്റ ഉപകരണ പരിഭാഷകൾ എല്ലാ ഓഡിയോയും സ്വതവേയുള്ളതായി പ്ലേ ചെയ്യുന്നു *
mr: * एकल साधन भाषांतर सर्व ऑडिओ मुलभूत म्हणून प्ले करतात *
ms: * Terjemahan peranti tunggal memainkan semua audio sebagai lalai *
mt: * traduzzjonijiet ta 'apparat wieħed jilagħbu l-awdjo kollu bħala default *
nb: * Oversettelser av enkeltenheter spiller av all lyd som standard *
ne: * एकल यन्त्र अनुवादले पूर्वनिर्धारित रूपमा सबै अडियो प्ले गर्दछ *
nl: * vertalingen van één apparaat spelen alle audio als standaard af *
or: * ଏକକ ଡିଭାଇସ୍ ଅନୁବାଦଗୁଡିକ ଡିଫଲ୍ଟ ଭାବରେ ସମସ୍ତ ଅଡିଓ ଚାଳନ କରେ *
pa: * ਇਕਹਰੀ ਡੀਵਾਈਸ ਦੇ ਅਨੁਵਾਦ ਸਾਰੀ ਆਡੀਓ ਨੂੰ ਪੂਰਵ-ਨਿਰਧਾਰਤ ਵਜੋਂ ਚਲਾਉਂਦੇ ਹਨ*
pl: * Tłumaczenia pojedynczego urządzenia odtwarzają wszystkie dźwięki jako domyślne *
prs: * ترجمه تک دستگاه پخش تمام صوتی به عنوان پیش فرض *
pt_pt: * as traduções de um único dispositivo reproduzem todos os áudios como padrão *
ro: * traducerile cu un singur dispozitiv redau toate audio ca implicit *
ru: * переводы одного устройства воспроизводят все аудио по умолчанию *
sk: * Preklady jedného zariadenia prehrávajú všetok zvuk ako predvolený *
sl: * prevodi ene naprave predvajajo vse zvoke kot privzeto *
sq: * përkthimet e një pajisjeje të vetme luajnë të gjithë audion si të prezgjedhur *
sr_cyrl: * преводи једног уређаја репродукују сав звук као подразумевани *
sr_latn: * prevodi jednog uređaja reprodukuju sav zvuk kao podrazumevani *
sv: * Översättningar av en enhet spelar upp allt ljud som standard *
sw: * Tafsiri za kifaa kimoja hucheza sauti zote kama chaguo-msingi *
ta: * ஒற்றை சாதன மொழிபெயர்ப்புகள் இயல்புநிலையாக அனைத்து ஆடியோவையும் இயக்குகின்றன *
te: * ఏక పరికర అనువాదాలు అన్ని ఆడియోలను డిఫాల్ట్ గా ప్లే చేస్తాయి *
th: * การแปลอุปกรณ์เดียวเล่นเสียงทั้งหมดเป็นค่าเริ่มต้น *
ti: * ትርጕማት ሓንቲ ኤለክትሮኒካዊት መሳርሒ ንዅሉ ኣውድዮ ኸም ስሕተት ገይሩ እዩ ዚጻወቶ *
tr: * Tek cihaz çevirileri tüm sesleri varsayılan olarak çalar *
uk: * Переклад одного пристрою відтворює все аудіо за замовчуванням *
ur: * واحد آلہ ترجمہ ڈیفالٹ کے طور پر تمام آڈیو کھیلتے ہیں *
vi: * Bản dịch thiết bị duy nhất phát tất cả âm thanh làm mặc định *
zh_hans: *单设备翻译默认播放所有音频 *
zh_hant: *單設備翻譯預設播放所有音訊 *

# LanguagesPage_DefaultPlaybackLanguage.Text
source: Default Playback Language
af: Standaard afspeeltaal
am: የPlayback ቋንቋ
ar: لغة التشغيل الافتراضية
as: অবিকল্পিত প্লেবেক ভাষা
az_arab: Ön qurğulu Oynatma Dili
bg: Език за възпроизвеждане по подразбиране
bn: ডিফল্ট প্লেব্যাক ভাষা
bs: Zadani jezik za reprodukciju
ca: Llenguatge de reproducció predeterminat
cs: Výchozí jazyk přehrávání
cy: Iaith Chwarae Diofyn
da: Standard afspilningssprog
de: Standard-Wiedergabesprache
el: Προεπιλεγμένη γλώσσα αναπαραγωγής
es: Idioma de reproducción predeterminado
et: Vaikimisi taasesituse keel
fa: زبان پخش پیش فرض
fi: Oletustoistokieli
fil: Default na Wika ng Pag playback
fr_ca: Langage de lecture par défaut
ga: Teanga Athsheinm Réamhshocraíochta
gu: મૂળભૂત પ્લેબેક ભાષા
he: שפת הפעלה המוגדרת כברירת מחדל
hi: डिफ़ॉल्ट प्लेबैक भाषा
hr: Zadani jezik reprodukcije
hu: Alapértelmezett lejátszási nyelv
hy: Default Playback լեզուն
id: Bahasa Pemutaran Default
is: Sjálfgefið tungumál afspilunar
it: Lingua di riproduzione predefinita
iu: ᐅᖃᐅᓯᖅ ᐊᑐᕈᓐᓇᐃᓪᓕᑎᑕᐅᓂᖅ
ja: デフォルトの再生言語
kk: Әдепкі ойнату тілі
km: ភាសា លំនាំ ដើម Playback
kn: ಡೀಫಾಲ್ಟ್ ಪ್ಲೇಬ್ಯಾಕ್ ಭಾಷೆ
ko: 기본 재생 언어
ku_arab: زمانی پەخشکردنی گریمانەیی
ky: Дефолт ойнотуу тили
lt: Numatytoji atkūrimo kalba
lv: Noklusējuma atskaņošanas valoda
mi: Reo PureiAnō taunoa
ml: സഹജമായ പ്ലേബാക്ക് ഭാഷ
mr: मुलभूत पार्श्वगायन भाषा
ms: Bahasa Main Balik Lalai
mt: Lingwa tal-Plejbek Default
nb: Standard avspillingsspråk
ne: पूर्वनिर्धारित प्लेब्याक भाषा
nl: Standaard afspeeltaal
or: ଡିଫଲ୍ଟ ପ୍ଲେବ୍ୟାକ୍ ଭାଷା
pa: ਡਿਫਾਲਟ ਪਲੇਅਬੈਕ ਭਾਸ਼ਾ
pl: Domyślny język odtwarzania
prs: زبان پخش پیش فرض
pt_pt: Idioma de reprodução padrão
ro: Limba de redare implicită
ru: Язык воспроизведения по умолчанию
sk: Predvolený jazyk prehrávania
sl: Privzeti jezik predvajanja
sq: Gjuha e prezgjedhur e luajtjes
sr_cyrl: Подразумевани језик репродукције
sr_latn: Podrazumevani jezik reprodukcije
sv: Standardspråk för uppspelning
sw: Lugha ya uchezaji chaguo-msingi
ta: இயல்புநிலை மறுஇயக்க மொழி
te: స్వయంసిద్ధ ప్లేబ్యాక్ భాష
th: ภาษาเริ่มต้นในการเล่น
ti: ናይ ቀደም Playback ቋንቋ
tr: Varsayılan Oynatma Dili
uk: Мова відтворення за замовчуванням
ur: طے شدہ پلے بیک زبان
vi: Ngôn ngữ phát lại mặc định
zh_hans: 默认播放语言
zh_hant: 默認播放語言

# LanguagesPage_QuickViewLanguages.Text
source: Quick view Languages
af: Vinnige aansig Tale
am: ቋንቋዎችን ፈጣን ይመልከቱ
ar: لغات العرض السريع
as: দ্ৰুত দৰ্শন ভাষাসমূহ
az_arab: Tez baxış Dillər
bg: Бърз преглед Езици
bn: ভাষাসমূহ দ্রুত প্রদর্শন করুন
bs: Jezici brzog pregleda
ca: Visualització ràpida Idiomes
cs: Jazyky rychlého zobrazení
cy: Gweld yn gyflym Ieithoedd
da: Hurtig visning Sprog
de: Schnellansicht Sprachen
el: Γλώσσες γρήγορης προβολής
es: Vista rápida Idiomas
et: Kiirvaate keeled
fa: زبان های نمایش سریع
fi: Quick view -kielet
fil: Quick view Mga wika
fr_ca: Aperçu rapide Langues
ga: Teangacha meara radhairc
gu: ઝડપી દેખાવ ભાષાઓ
he: שפות תצוגה מהירה
hi: त्वरित दृश्य भाषाएँ
hr: Jezici za brzi prikaz
hu: Nyelvek gyorsnézete
hy: Արագ դիտել լեզուները
id: Tampilan cepat Bahasa
is: Fljótlegt útsýni Tungumál
it: Visualizzazione rapida Lingue
iu: ᑕᐅᑐᕋᓐᓈᖅᑐᑦ ᐅᖃᐅᓰᑦ
ja: クイックビュー言語
kk: Тілдерді жылдам көру
km: មើលភាសារហ័ស
kn: ತ್ವರಿತ ವೀಕ್ಷಣೆ ಭಾಷೆಗಳು
ko: 빠른 보기 언어
ku_arab: زمانەکانی بینینی خێرا
ky: Тилдерди тез көрүү
lo: ພາສາທີ່ເບິ່ງໄວ
lt: Sparčiosios peržiūros kalbos
lv: Ātrā skata valodas
mi: Tiro Tere Reo
ml: ദ്രുത കാഴ്ച ഭാഷകൾ
mr: द्रुत दृश्य भाषा
ms: Pandangan Pantas Bahasa
mt: Lingwi ta' viżjoni rapida
nb: Språk for hurtigvisning
ne: छिटो दृश्य भाषाहरू
nl: Snel overzicht Talen
or: ଭାଷାଗୁଡିକ ଦ୍ରୁତ ଦର୍ଶନ କରନ୍ତୁ
pa: ਤੁਰੰਤ ਝਲਕ ਭਾਸ਼ਾਵਾਂ
pl: Języki szybkiego podglądu
prs: مشاهده سریع زبان ها
pt_pt: Línguas de visão rápida
ro: Limbi de vizualizare rapidă
ru: Языки быстрого просмотра
sk: Jazyky rýchleho zobrazenia
sl: Jeziki hitrega ogleda
sq: Gjuhë të shikimit të shpejtë
sr_cyrl: Језици брзог приказа
sr_latn: Jezici brzog prikaza
sv: Språk för snabbvy
sw: Tazama haraka Lugha
ta: விரைவு காட்சி மொழிகள்
te: త్వరిత వీక్షణ భాషలు
th: ดูภาษาอย่างรวดเร็ว
ti: ቋንቋታት ቀልጢፍካ ምርኣይ
tr: Hızlı görünüm Dilleri
uk: Мови швидкого перегляду
ur: فوری نظارہ زبانیں
vi: Ngôn ngữ xem nhanh
zh_hans: 快速查看语言
zh_hant: 快速查看語言

# LanguagesPage_QuickViewLanguagesDropdown.PlaceholderText
source: Add a language
af: Voeg 'n taal by
am: ቋንቋ ጨምር
ar: إضافة لغة
as: এটা ভাষা যোগ কৰক
az_arab: Dil əlavə et
bg: Добавяне на език
bn: একটি ভাষা যোগ করুন
bs: Dodaj jezik
ca: Afegir una llengua
cs: Přidání jazyka
cy: Ychwanegu iaith
da: Tilføj et sprog
de: Hinzufügen einer Sprache
el: Προσθήκη γλώσσας
es: Agregar un idioma
et: Keele lisamine
fa: اضافه کردن یک زبان
fi: Kielen lisääminen
fil: Magdagdag ng wika
fr_ca: Ajouter une langue
ga: Cuir teanga leis
gu: ભાષા ઉમેરો
he: הוספת שפה
hi: कोई भाषा जोड़ें
hr: Dodavanje jezika
hu: Nyelv hozzáadása
hy: Ավելացնել լեզու
id: Menambahkan bahasa
is: Bæta við tungumáli
it: Aggiungere una lingua
iu: ᐃᓚᓯᓗᑎᑦ ᐅᖃᐅᓯᕐᒥᒃ
ja: 言語を追加する
kk: Тіл қосу
km: បន្ថែម ភាសា
kn: ಭಾಷೆಯೊಂದನ್ನು ಸೇರಿಸಿ
ko: 언어 추가
ku_arab: زمانێک زیاد بکە
ky: Тил кошуу
lo: ຕື່ມພາສາ
lt: Kalbos įtraukimas
lv: Valodas pievienošana
mi: Tāpiritia he reo
ml: ഒരു ഭാഷ ചേർക്കുക
mr: भाषा जोडा
ms: Menambah bahasa
mt: Żid lingwa
nb: Legge til et språk
ne: भाषा थप्नुहोस्
nl: Een taal toevoegen
or: ଏକ ଭାଷା ଯୋଡନ୍ତୁ
pa: ਭਾਸ਼ਾ ਸ਼ਾਮਲ
pl: Dodawanie języka
prs: اضافه کردن یک زبان
pt_pt: Adicionar uma língua
ro: Adăugarea unei limbi
ru: Добавление языка
sk: Pridanie jazyka
sl: Dodajanje jezika
sq: Shto një gjuhë
sr_cyrl: Додавање језика
sr_latn: Dodavanje jezika
sv: Lägga till ett språk
sw: Ongeza lugha
ta: ஒரு மொழியைச் சேர்
te: భాషను జోడించు
th: เพิ่มภาษา
ti: ቋንቋ ወሲኽካ
tr: Dil ekleme
uk: Додавання мови
ur: ایک زبان کا اضافہ کریں
vi: Thêm ngôn ngữ
zh_hans: 添加语言
zh_hant: 添加語言

# LanguagesPage_Title.Text
source: Languages
af: Tale
am: ቋንቋዎች
ar: اللغات
as: ভাষাবোৰ
az_arab: Dillər
bg: Езици
bn: ভাষাগুলো
bs: Jezika
ca: Llengues
cs: Jazyky
cy: Ieithoedd
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
et: Keeled
fa: زبان
fi: Kielet
fil: Mga Wika
fr_ca: Langues
ga: Teangacha
gu: ભાષાઓ
he: שפות
hi: भाषाओं
hr: Jezici
hu: Nyelvek
hy: Լեզուներ
id: Bahasa
is: Tungumál
it: Lingue
iu: ᐅᖃᐅᓰᑦ
ja: 言語
kk: Тілдер
km: ភាសា
kn: ಭಾಷೆಗಳು
ko: 언어들
ku_arab: زمانەکان
ky: Тилдер
lo: ພາສາ
lt: Kalbų
lv: Valodas
mi: Ngā reo
ml: ഭാഷകൾ
mr: भाषा
ms: Bahasa
mt: Lingwi
nb: Språk
ne: भाषाहरू
nl: Talen
or: ଭାଷା ଗୁଡିକ
pa: ਭਾਸ਼ਾਵਾਂ
pl: Języki
prs: زبان ها
pt_pt: Idiomas
ro: Limbi
ru: Языки
sk: Jazyky
sl: Jezikih
sq: Gjuhët
sr_cyrl: Језика
sr_latn: Jezika
sv: Språk
sw: Lugha
ta: மொழிகளை
te: భాషలు
th: ภาษา
ti: ቋንቋታት
tr: Diller
uk: Мови
ur: زبانیں
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Licence
af: Lisensie
am: ፍቃድ
ar: ترخيص
as: অনুজ্ঞাপত্ৰ
az_arab: Lisenziya
bg: Лицензия
bn: লাইসেন্স
bs: Dozvolu
ca: Llicència
cy: Trwydded
da: Licens
de: Lizenz
el: Άδεια
es: Licencia
et: Litsentsi
fa: مجوز
fi: Vapaus
fil: Lisensya
ga: Ceadúnas
gu: લાઇસન્સ
he: רישיון
hi: लाइसेंस
hr: Dozvola
hu: Engedély
hy: Լիցե
id: Lisensi
is: Leyfi
it: Licenza
iu: ᐱᔪᓐᓇᐅᑎ
ja: ライセンス
kk: Лицензия
km: អាជ្ញាប័ណ្ណ
kn: ಪರವಾನಗಿ
ko: 라이센스
ku_arab: مۆڵەت
ky: Лицензия
lo: ໃບອະນຸຍາດ
lt: Licencijos
lv: Licences
ml: ലൈസൻസ്
mr: परवाना
ms: Lesen
mt: Liċenza
nb: Lisens
nl: Licentie
or: ଲାଇସେନ୍ସ
pa: ਲਾਈਸੈਂਸ
pl: Licencja
prs: مجوز
pt_pt: Licença
ro: Licenţă
ru: Лицензия
sk: Preukaz
sl: Dovoljenje
sq: Liçensë
sr_cyrl: Дозволу
sr_latn: Dozvolu
sv: Licens
sw: Leseni
ta: விடை
te: లైసెన్స్
th: ใบอนุญาต
ti: ፍቓድ
tr: Lisans
uk: Ліцензія
ur: لائسنس
vi: Giấy phép
zh_hans: 执照
zh_hant: 執照

# LicenseType.Text
source: License Type:
af: Lisensie tipe:
am: የፍቃድ አይነት
ar: نوع الترخيص:
as: অনুজ্ঞাপত্ৰৰ প্ৰকাৰ:
az_arab: Lisenziya növü:
bg: Тип лиценз:
bn: লাইসেন্সের ধরন:
bs: Vrsta licence:
ca: Tipus de llicència:
cs: Typ licence:
cy: Math o drwydded:
da: Licens type:
de: Lizenztyp:
el: Τύπος άδειας χρήσης:
es: Tipo de licencia:
et: Litsentsi tüüp:
fa: نوع مجوز:
fi: Lisenssin tyyppi:
fil: Uri ng Lisensya:
fr_ca: Type de licence :
ga: Cineál Ceadúnais:
gu: લાઇસન્સ પ્રકાર:
he: סוג רישיון:
hi: लाइसेंस प्रकार:
hr: Vrsta licence:
hu: Licenc típusa:
hy: Լիցենզիայի տեսակը.
id: Jenis Lisensi:
is: Tegund leyfis:
it: Tipo di licenza:
iu: ᐱᔪᓐᓇᐅᑎᐅᑉ ᖃᓄᐃᑦᑑᓂᖓ:
ja: ライセンスタイプ:
kk: Лицензия түрі:
km: ប្រភេទអាជ្ញាប័ណ្ណ:
kn: ಪರವಾನಗಿ ಪ್ರಕಾರ:
ko: 라이센스 유형:
ku_arab: جۆری مۆڵەت:
ky: Лицензия түрү:
lo: ປະເພດໃບອະນຸຍາດ:
lt: Licencijos tipas:
lv: Licences tips:
mi: Momo Raihana:
ml: ലൈസൻസ് തരം:
mr: परवाना प्रकार:
ms: Jenis lesen:
mt: Tip ta' Liċenzja:
nb: Lisens Type:
ne: लाइसेन्स प्रकार:
nl: Licentie type:
or: ଲାଇସେନ୍ସ ପ୍ରକାର:
pa: ਲਾਈਸੈਂਸ ਕਿਸਮ:
pl: Typ licencji:
prs: نوع مجوز:
pt_pt: Tipo de licença:
ro: Tipul licenței:
ru: Тип лицензии:
sk: Typ licencie:
sl: Vrsta licence:
sq: Lloji i liçensës:
sr_cyrl: Тип лиценце:
sr_latn: Tip licence:
sv: Typ av licens:
sw: Aina ya Leseni:
ta: உரிம வகை:
te: లైసెన్స్ రకం:
th: ประเภทใบอนุญาต:
ti: ዓይነት ፍቓድ ፦
tr: Lisans Türü:
uk: Тип ліцензії:
ur: لائسنس کی قسم:
vi: Loại giấy phép:
zh_hans: 许可证类型：
zh_hant: 許可證類型：

# NetworkConnectionError
source: Error:
af: Fout:
am: ስህተት፦
ar: خطأ:
as: ত্ৰুটি:
az_arab: Xəta:
bg: Грешка:
bn: ত্রুটি:
bs: Greška:
cs: Chyba:
cy: Gwall:
da: Fejl:
de: Fehler:
el: Λάθος:
et: Viga:
fa: خطا:
fi: Virhe:
fr_ca: Erreur :
ga: Earráid:
gu: ભૂલ:
he: שגיאה:
hi: भूल:
hr: Greška:
hu: Hiba:
hy: Սխալ.
id: Kesalahan:
is: Villa:
it: Errore:
iu: ᑕᒻᒪᖅᓯᒪᔪᖅ:
ja: エラー：
kk: Қате:
km: កំហុស៖
kn: ದೋಷ:
ko: 오류:
ku_arab: هەڵە:
ky: Ката:
lo: ຂໍ້ຜິດພາດ:
lt: Klaida:
lv: Kļūda:
mi: Hē:
ml: പിശക്:
mr: चूक:
ms: Ralat:
mt: Żball:
nb: Feil:
ne: त्रुटि:
nl: Fout:
or: ତ୍ରୁଟି:
pa: ਗਲਤੀ:
pl: Błąd:
prs: خطا:
pt_pt: Erro:
ro: Eroare:
ru: Ошибка:
sk: Chyba:
sl: Napaka:
sq: Gabim:
sr_cyrl: Грешка:
sr_latn: Greška:
sv: Fel:
sw: Kosa:
ta: தவறு:
te: పొరపాటు:
th: ความผิดพลาด:
ti: ጌጋ፦
tr: Hata:
uk: Помилка:
ur: غلطی:
vi: Lỗi:
zh_hans: 错误：
zh_hant: 錯誤：

# Next.Content
source: Next
af: Volgende
am: ቀጣይ
ar: مقبل
as: পৰৱৰ্তী
az_arab: Sonrakı
bg: Следващ
bn: পরবর্তী
bs: Sljedeći
ca: Proper
cs: Další
cy: Nesaf
da: Næste
de: Nächster
el: Επόμενος
es: Próximo
et: Järgmine
fa: بعدی
fi: Seuraava
fil: Susunod
fr_ca: Suivant
ga: Ar aghaidh
gu: આગળનું
he: הבא
hi: अगला
hr: Sljedeći
hu: Következő
hy: Հաջորդը
id: Depan
is: Næstur
it: Prossimo
iu: ᑭᖑᓪᓕᖅ
ja: 次に
kk: Келесі
kn: ಮುಂದೆ
ko: 다음
ku_arab: دواتر
ky: Кийинки
lo: ຕໍ່ໄປ
lt: Kitą
lv: Nākamo
mi: Panuku
ml: അടുത്തത്
mr: पुढील
ms: Seterusnya
mt: Li jmiss
nb: Neste
ne: पछिल्लो
nl: Volgend
or: ପରବର୍ତ୍ତୀ
pa: ਅੱਗੇ
pl: Następny
prs: بعدی
pt_pt: A seguir
ro: Următor
ru: Следующий
sk: Budúci
sl: Naslednji
sq: Në vazhdim
sr_cyrl: Следежи
sr_latn: Sledeжi
sv: Nästa
sw: Ijayo
ta: அடுத்தவர்
te: తరువాత
th: ต่อไป
ti: ቀጺሉ
tr: Önümüzdeki
uk: Наступний
ur: اگلا
vi: Sau
zh_hans: 下一个
zh_hant: 下一個

# PasscodeError_MinimumLength
source: Minimum length of passcode should be 4.
af: Minimum lengte van wagwoord moet 4 wees.
am: አነስተኛ ርዝመት ፓስኮድ 4 መሆን አለበት.
ar: يجب أن يكون الحد الأدنى لطول رمز المرور 4.
as: পাছকোডৰ নিম্নতম দৈৰ্ঘ্য 4 হ'ব লাগে।
az_arab: Passkodun minimal uzunluğu 4 olmalıdır.
bg: Минималната дължина на паролата трябва да бъде 4.
bn: পাসকোডের ন্যূনতম দৈর্ঘ্য 4 হতে হবে।
bs: Minimalna dužina lozinke treba da bude 4.
ca: La longitud mínima de la contrasenya ha de ser de 4.
cs: Minimální délka hesla by měla být 4.
cy: Dylai isafswm hyd y cod pasio fod yn 4.
da: Mindste længde af adgangskoden skal være 4.
de: Die Mindestlänge des Passcodes sollte 4 betragen.
el: Το ελάχιστο μήκος κωδικού πρόσβασης πρέπει να είναι 4.
es: La longitud mínima del código de acceso debe ser 4.
et: Pääsukoodi minimaalne pikkus peaks olema 4.
fa: حداقل طول رمز عبور باید ۴ باشد.
fi: Pääsykoodin vähimmäispituuden tulisi olla 4.
fil: Minimum na haba ng passcode ay dapat na 4.
fr_ca: La longueur minimale du code d’accès devrait être de 4.
ga: Ba chóir go mbeadh fad íosta paschód 4.
gu: પાસકોડની ન્યૂનત્તમ લંબાઈ ૪ હોવી જોઈએ.
he: האורך המינימלי של קוד הגישה צריך להיות 4.
hi: पासकोड की न्यूनतम लंबाई 4 होनी चाहिए।
hr: Minimalna duljina šifre treba biti 4.
hu: A jelkód minimális hosszának 4-nek kell lennie.
hy: Passcode-ի նվազագույն երկարությունը պետք է լինի 4.
id: Panjang minimum kode sandi harus 4.
is: Lágmarkslengd aðgangskóða skal vera 4.
it: La lunghezza minima del passcode deve essere 4.
iu: ᑕᑭᓂᕆᔪᓐᓇᕐᑕᖓ 4−ᖑᔭᕆᐊᓕᒃ.
ja: パスコードの最小長は 4 である必要があります。
kk: Құпия кодтың ең аз ұзындығы 4 болуы тиіс.
km: ប្រវែងអប្បបរមានៃ passcode គួរមាន 4.
kn: ಪಾಸ್ ಕೋಡ್ ನ ಕನಿಷ್ಠ ಉದ್ದ 4 ಆಗಿರಬೇಕು.
ko: 암호의 최소 길이는 4여야 합니다.
ku_arab: کەمترین درێژی پاسکۆد دەبێت 4 بێت.
ky: Пассоддун минималдуу узундугу 4 болушу керек.
lo: ຄວາມຍາວຕ່ໍາສຸດຂອງລະຫັດຜ່ານຄວນຈະເປັນ 4.
lt: Mažiausias slaptažodžio ilgis turėtų būti 4.
lv: Minimālajam ieejas koda garumam jābūt 4.
mi: Me 4 te roanga mōkito o te waeherehipa.
ml: പാസ്കോഡിന്റെ കുറഞ്ഞ ദൈർഘ്യം 4 ആയിരിക്കണം.
mr: पासकोडची किमान लांबी 4 असावी.
ms: Panjang minimum kod laluan hendaklah 4.
mt: It-tul minimu tal-passcode għandu jkun 4.
nb: Minimum lengde på passord skal være 4.
ne: पासकोडको न्यूनतम लम्बाइ 4 हुनुपर्दछ।
nl: De minimale lengte van de toegangscode moet 4 zijn.
or: ସର୍ବନିମ୍ନ ଦୈର୍ଘ୍ୟ ପାସକୋଡ୍ 4 ହେବା ଉଚିତ୍।
pa: ਪਾਸਕੋਡ ਦੀ ਨਿਊਨਤਮ ਲੰਬਾਈ 4 ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।
pl: Minimalna długość kodu dostępu powinna wynosić 4.
prs: حداقل طول پاسکد باید 4 باشد.
pt_pt: O comprimento mínimo da senha deve ser 4.
ro: Lungimea minimă a codului de acces ar trebui să fie 4.
ru: Минимальная длина пароля должна быть 4.
sk: Minimálna dĺžka prístupového kódu by mala byť 4.
sl: Najmanjša dolžina kode mora biti 4.
sq: Gjatësia minimale e kodit duhet të jetë 4.
sr_cyrl: Минимална дужина кода за пролаз треба да буде 4.
sr_latn: Minimalna dužina koda za prolaz treba da bude 4.
sv: Minsta lösenordslängd bör vara 4.
sw: Urefu wa chini wa nambari ya siri unapaswa kuwa 4.
ta: கடவுக்குறியீட்டின் குறைந்தபட்ச நீளம் 4 ஆக இருக்க வேண்டும்.
te: పాస్ కోడ్ యొక్క కనీస పొడవు 4గా ఉండాలి.
th: ความยาวขั้นต่ําของรหัสผ่านควรเป็น 4
ti: እቲ ዝተሓተ ንውሓት ፓስኮድ 4 ክኸውን ኣለዎ።
tr: Minimum şifre uzunluğu 4 olmalıdır.
uk: Мінімальна довжина пароля повинна бути 4.
ur: پاس کوڈ کی کم از کم لمبائی 4 ہونی چاہئے۔
vi: Độ dài mật mã tối thiểu phải là 4.
zh_hans: 密码的最小长度应为 4。
zh_hant: 密碼的最小長度應為 4。
